Repository: JiZPaper/PaperVN
Catalog: PaperVN/VNDBTraits.xcstrings
Source language: en
Languages: de, ja, ko, pl, zh_hans, zh_hant

# trait.Nipple Monster Birth
source: Nipple Monster Birth
de: Monstergeburt durch die Brustwarze
ja: 乳首からの怪物出産
ko: 유두로 괴물 출산
pl: Poród potwora przez brodawkę sutkową
zh_hans: 乳头产下怪物
zh_hant: 乳頭產下怪物

# trait.Nipple Piercing
source: Nipple Piercing
de: Brustwarzenpiercing
ja: 乳首ピアス
ko: 유두 피어싱
pl: Piercing brodawek sutkowych
zh_hans: 乳头穿孔
zh_hant: 乳頭穿孔

# trait.Nipple Sucking
source: Nipple Sucking
de: Brustwarzensaugen
ja: 乳首吸い
ko: 유두 빨기
pl: Ssanie brodawek sutkowych
zh_hans: 吸吮乳头
zh_hant: 吸吮乳頭

# trait.Nipple Sucking by Tentacles
source: Nipple Sucking by Tentacles
de: Brustwarzensaugen mit Tentakeln
ja: 触手による乳首吸い
ko: 촉수로 유두 빨기
pl: Ssanie brodawek sutkowych przez macki
zh_hans: 触手吸吮乳头
zh_hant: 觸手吸吮乳頭

# trait.Nipple Teasers
source: Nipple Teasers
de: Brustwarzenstimulatoren
ja: 乳首刺激器
ko: 유두 자극기
pl: Stymulatory brodawek sutkowych
zh_hans: 乳头刺激器
zh_hant: 乳頭刺激器

# trait.Nipple Teasing
source: Nipple Teasing
de: Brustwarzenstimulation
ja: 乳首責め
ko: 유두 자극
pl: Drażnienie brodawek sutkowych
zh_hans: 玩弄乳头
zh_hant: 玩弄乳頭

# trait.No Bangs
source: No Bangs
de: Kein Pony
ja: 前髪なし
ko: 앞머리 없음
pl: Brak grzywki
zh_hans: 无刘海
zh_hant: 無瀏海

# trait.No Eyebrows
source: No Eyebrows
de: Keine Augenbrauen
ja: 眉なし
ko: 눈썹 없음
pl: Brak brwi
zh_hans: 无眉毛
zh_hant: 無眉毛

# trait.No Eyes
source: No Eyes
de: Keine Augen
ja: 目なし
ko: 눈 없음
pl: Brak oczu
zh_hans: 无眼睛
zh_hant: 無眼睛

# trait.No Face
source: No Face
de: Kein Gesicht
ja: 顔なし
ko: 얼굴 없음
pl: Brak twarzy
zh_hans: 无脸
zh_hant: 無臉

# trait.No Name
source: No Name
de: Namenlos
ja: 名前なし
ko: 이름 없음
pl: Bez imienia
zh_hans: 无名
zh_hant: 無名

# trait.No Panties
source: No Panties
de: Ohne Slip
ja: ノーパン
ko: 노팬티
pl: Bez majtek
zh_hans: 未穿内裤
zh_hant: 未穿內褲

# trait.No Pupils
source: No Pupils
de: Keine Pupillen
ja: 瞳孔なし
ko: 동공 없음
pl: Brak źrenic
zh_hans: 无瞳孔
zh_hant: 無瞳孔

# trait.No Sense of Direction
source: No Sense of Direction
de: Kein Orientierungssinn
ja: 方向音痴
ko: 방향치
pl: Brak orientacji w terenie
zh_hans: 路痴
zh_hant: 路痴

# trait.No Visual Appearance
source: No Visual Appearance
de: Keine visuelle Darstellung
ja: 外見描写なし
ko: 외형 묘사 없음
pl: Brak przedstawienia wizualnego
zh_hans: 无外观形象
zh_hant: 無外觀形象

# trait.Noble
source: Noble
de: Adelig
ja: 貴族
ko: 귀족
pl: Szlacheckie pochodzenie
zh_hans: 贵族
zh_hant: 貴族

# trait.Non-Binary
source: Non-Binary
de: Nichtbinär
ja: ノンバイナリー
ko: 논바이너리
pl: Niebinarny
zh_hans: 非二元
zh_hant: 非二元

# trait.Non-blood-related Brother
source: Non-blood-related Brother
de: Nicht blutsverwandter Bruder
ja: 血縁のない兄弟
ko: 혈연이 아닌 형제
pl: Brat niespokrewniony biologicznie
zh_hans: 非血亲兄弟
zh_hant: 非血親兄弟

# trait.Non-blood-related Cousin
source: Non-blood-related Cousin
de: Nicht blutsverwandter Cousin
ja: 血縁のないいとこ
ko: 혈연이 아닌 사촌
pl: Kuzyn niespokrewniony biologicznie
zh_hans: 非血亲表亲
zh_hant: 非血親表親

# trait.Non-blood-related Daughter
source: Non-blood-related Daughter
de: Nicht leibliche Tochter
ja: 血縁のない娘
ko: 혈연이 아닌 딸
pl: Córka niebiologiczna
zh_hans: 非血亲女儿
zh_hant: 非血親女兒

# trait.Non-blood-related Father
source: Non-blood-related Father
de: Nicht leiblicher Vater
ja: 血縁のない父親
ko: 혈연이 아닌 아버지
pl: Ojciec niebiologiczny
zh_hans: 非血亲父亲
zh_hant: 非血親父親

# trait.Non-blood-related Incest
source: Non-blood-related Incest
de: Inzest ohne Blutsverwandtschaft
ja: 非血縁の近親相姦
ko: 비혈연 근친상간
pl: Kazirodztwo bez pokrewieństwa biologicznego
zh_hans: 非血亲乱伦
zh_hant: 非血親亂倫

# trait.Non-blood-related Mother
source: Non-blood-related Mother
de: Nicht leibliche Mutter
ja: 血縁のない母親
ko: 혈연이 아닌 어머니
pl: Matka niebiologiczna
zh_hans: 非血亲母亲
zh_hant: 非血親母親

# trait.Non-blood-related Sister
source: Non-blood-related Sister
de: Nicht blutsverwandte Schwester
ja: 血縁のない姉妹
ko: 혈연이 아닌 자매
pl: Siostra niespokrewniona biologicznie
zh_hans: 非血亲姐妹
zh_hant: 非血親姐妹

# trait.Non-blood-related Son
source: Non-blood-related Son
de: Nicht leiblicher Sohn
ja: 血縁のない息子
ko: 혈연이 아닌 아들
pl: Syn niebiologiczny
zh_hans: 非血亲儿子
zh_hant: 非血親兒子

# trait.Non-consensual Bestiality
source: Non-consensual Bestiality
de: Nicht einvernehmlicher Sex mit Tieren
ja: 非合意の獣姦
ko: 비합의 수간
pl: Seks ze zwierzętami bez zgody
zh_hans: 非自愿兽交
zh_hant: 非自願獸交

# trait.Non-consensual Erotic Humiliation
source: Non-consensual Erotic Humiliation
de: Nicht einvernehmliche erotische Demütigung
ja: 非合意の性的屈辱
ko: 비합의 성적 굴욕
pl: Upokorzenie erotyczne bez zgody
zh_hans: 非双方同意的色情羞辱
zh_hant: 非合意的色情羞辱

# trait.Non-consensual Porn Acting
source: Non-consensual Porn Acting
de: Erzwungenes Mitwirken in Pornografie
ja: 非合意のポルノ出演
ko: 비합의 포르노 출연
pl: Wymuszony udział w pornografii
zh_hans: 非自愿色情表演
zh_hant: 非自願色情表演

# trait.Non-consensual Porn Acting (volunteer)
source: Non-consensual Porn Acting (volunteer)
de: Freiwillige Mitwirkung in Pornografie mit nicht einwilligenden Beteiligten
ja: 非合意のポルノ出演（志願者）
ko: 비합의 포르노 출연(지원자)
pl: Dobrowolny udział w pornografii z osobami niewyrażającymi zgody
zh_hans: 非自愿色情表演（自愿者）
zh_hant: 非自願色情表演（自願者）

# trait.Non-consensual Porn Distribution
source: Non-consensual Porn Distribution
de: Verbreitung von Pornografie ohne Zustimmung
ja: 非合意のポルノ配布
ko: 동의 없는 포르노 유포
pl: Rozpowszechnianie pornografii bez zgody
zh_hans: 未经同意传播色情内容
zh_hant: 未經同意傳播色情內容

# trait.Non-consensual Porn Production
source: Non-consensual Porn Production
de: Nicht einvernehmliche Pornoproduktion
ja: 非合意のポルノ制作
ko: 비합의 포르노 제작
pl: Produkcja pornografii bez zgody
zh_hans: 非自愿色情内容制作
zh_hant: 非自願色情內容製作

# trait.Non-consensual Sex with Insects
source: Non-consensual Sex with Insects
de: Nicht einvernehmlicher Sex mit Insekten
ja: 昆虫との非合意性交
ko: 비합의 곤충과의 성교
pl: Seks z owadami bez zgody
zh_hans: 非自愿与昆虫性交
zh_hant: 非自願與昆蟲性交

# trait.Non-consensual Sex with Slimes
source: Non-consensual Sex with Slimes
de: Nicht einvernehmlicher Sex mit Schleimwesen
ja: スライムとの非合意性交
ko: 비합의 슬라임과의 성교
pl: Seks ze śluzowymi istotami bez zgody
zh_hans: 非自愿与史莱姆性交
zh_hant: 非自願與史萊姆性交

# trait.Non-consensual Sex with Tentacles
source: Non-consensual Sex with Tentacles
de: Nicht einvernehmlicher Sex mit Tentakeln
ja: 触手との非合意性交
ko: 비합의 촉수와의 성교
pl: Seks z mackami bez zgody
zh_hans: 非自愿触手性交
zh_hant: 非自願觸手性交

# trait.Non-consensual Sexual Activity
source: Non-consensual Sexual Activity
de: Nicht einvernehmliche sexuelle Aktivität
ja: 非合意の性行為
ko: 비합의 성행위
pl: Aktywność seksualna bez zgody
zh_hans: 非自愿性行为
zh_hant: 非自願性行為

# trait.Non-erotic Mind Control
source: Non-erotic Mind Control
de: Nicht erotische Gedankenkontrolle
ja: 非性的なマインドコントロール
ko: 비성적 정신 지배
pl: Nieerotyczna kontrola umysłu
zh_hans: 非色情精神控制
zh_hant: 非色情精神控制

# trait.Non-human
source: Non-human
de: Nicht menschlich
ja: 人間以外
ko: 비인간
pl: Nieludzki
zh_hans: 非人类
zh_hant: 非人類

# trait.Non-Humanoid
source: Non-Humanoid
de: Nicht humanoid
ja: 非人型
ko: 비인간형
pl: Niehumanoidalny
zh_hans: 非人形
zh_hant: 非人形

# trait.Non-penetrative Sex
source: Non-penetrative Sex
de: Sex ohne Penetration
ja: 挿入を伴わないセックス
ko: 비삽입 성교
pl: Seks bez penetracji
zh_hans: 非插入式性爱
zh_hant: 非插入式性愛

# trait.Nonaligned Eyes
source: Nonaligned Eyes
de: Unterschiedlich ausgerichtete Augen
ja: 左右で位置のずれた目
ko: 위치가 어긋난 두 눈
pl: Oczy skierowane w różne strony
zh_hans: 双眼不对齐
zh_hant: 雙眼不對齊

# trait.Nordic
source: Nordic
de: Nordisch
ja: 北欧人
ko: 북유럽인
pl: Nordycki
zh_hans: 北欧人
zh_hant: 北歐人

# trait.Norwegian
source: Norwegian
de: Norwegisch
ja: ノルウェー人
ko: 노르웨이인
pl: Norweg
zh_hans: 挪威人
zh_hant: 挪威人

# trait.Nose Hook
source: Nose Hook
de: Nasenhaken
ja: 鼻フック
ko: 코 후크
pl: Haczyk do nosa
zh_hans: 鼻钩
zh_hant: 鼻鈎

# trait.Nose Piercing
source: Nose Piercing
de: Nasenpiercing
ja: 鼻ピアス
ko: 코 피어싱
pl: Piercing nosa
zh_hans: 鼻钉
zh_hant: 鼻釘

# trait.Not a Virgin
source: Not a Virgin
de: Keine Jungfrau
ja: 非処女／非童貞
ko: 비처녀·비동정
pl: Nie jest dziewicą ani prawiczkiem
zh_hans: 非处女／非处男
zh_hant: 非處女／非處男

# trait.Not an Anal Virgin
source: Not an Anal Virgin
de: Anal erfahren
ja: 肛門性交経験あり
ko: 항문 성교 경험 있음
pl: Z doświadczeniem analnym
zh_hans: 有过肛交经验
zh_hant: 有過肛交經驗

# trait.Not Sexually Involved
source: Not Sexually Involved
de: Nicht sexuell beteiligt
ja: 性行為に不参加
ko: 성행위에 참여하지 않음
pl: Nie uczestniczy w aktywności seksualnej
zh_hans: 未参与性行为
zh_hant: 未參與性行為

# trait.Notebook
source: Notebook
de: Notizbuch
ja: ノート
ko: 공책
pl: Notatnik
zh_hans: 笔记本
zh_hant: 筆記本

# trait.Novelist
source: Novelist
de: Romanautor
ja: 小説家
ko: 소설가
pl: Powieściopisarz
zh_hans: 小说家
zh_hant: 小說家

# trait.Nude Modeling
source: Nude Modeling
de: Aktmodel
ja: ヌードモデル
ko: 누드 모델
pl: Pozowanie nago
zh_hans: 裸体模特
zh_hant: 裸體模特兒

# trait.Nun
source: Nun
de: Nonne
ja: 修道女
ko: 수녀
pl: Zakonnica
zh_hans: 修女
zh_hant: 修女

# trait.Nurse
source: Nurse
de: Pflegekraft
ja: 看護師
ko: 간호사
pl: Pielęgniarka lub pielęgniarz
zh_hans: 护士
zh_hant: 護理師

# trait.Nurse Uniform
source: Nurse Uniform
de: Pflegeuniform
ja: 看護師の制服
ko: 간호사복
pl: Strój pielęgniarski
zh_hans: 护士服
zh_hant: 護理師制服

# trait.Nurse's Cap
source: Nurse's Cap
de: Schwesternhaube
ja: ナースキャップ
ko: 간호사 모자
pl: Czepek pielęgniarski
zh_hans: 护士帽
zh_hant: 護理師帽

# trait.Nursing Handjob
source: Nursing Handjob
de: Manuelle Penisstimulation beim Stillen
ja: 授乳手コキ
ko: 수유하며 하는 손자위
pl: Ręczna stymulacja penisa podczas karmienia piersią
zh_hans: 哺乳手交
zh_hant: 哺乳手交

# trait.Nyctophobia
source: Nyctophobia
de: Angst vor Dunkelheit
ja: 暗所恐怖症
ko: 어둠 공포증
pl: Lęk przed ciemnością
zh_hans: 黑暗恐惧症
zh_hant: 黑暗恐懼症

# trait.Nymph
source: Nymph
de: Nymphe
ja: ニンフ
ko: 님프
pl: Nimfa
zh_hans: 宁芙
zh_hant: 寧芙

# trait.Nymphomania
source: Nymphomania
de: Sexsucht
ja: 性欲亢進症
ko: 성욕 과다증
pl: Uzależnienie od seksu
zh_hans: 性欲亢进
zh_hant: 性慾亢進

# trait.Obedient
source: Obedient
de: Gehorsam
ja: 従順
ko: 순종적
pl: Posłuszny
zh_hans: 顺从
zh_hant: 順從

# trait.Object (Sexual)
source: Object (Sexual)
de: Gegenstand (sexuell)
ja: 異物（性的）
ko: 이물질(성적)
pl: Przedmiot (seksualne)
zh_hans: 异物（色情）
zh_hant: 異物（色情）

# trait.Object Head
source: Object Head
de: Gegenstand als Kopf
ja: 物体頭
ko: 물체 머리
pl: Przedmiot zamiast głowy
zh_hans: 物体头
zh_hant: 物體頭

# trait.Object Insertion
source: Object Insertion
de: Einführen von Gegenständen
ja: 異物挿入
ko: 이물질 삽입
pl: Wprowadzanie przedmiotów
zh_hans: 异物插入
zh_hant: 異物插入

# trait.Observant
source: Observant
de: Aufmerksam
ja: 洞察力がある
ko: 관찰력이 뛰어남
pl: Spostrzegawczy
zh_hans: 善于观察
zh_hant: 善於觀察

# trait.Obsessive
source: Obsessive
de: Obsessiv
ja: 執着心が強い
ko: 집착이 강함
pl: Obsesyjny
zh_hans: 执着
zh_hant: 執著

# trait.Obsessive–Compulsive Disorder
source: Obsessive–Compulsive Disorder
de: Zwangsstörung
ja: 強迫性障害
ko: 강박 장애
pl: Zaburzenie obsesyjno-kompulsyjne
zh_hans: 强迫症
zh_hant: 強迫症

# trait.Oceanian
source: Oceanian
de: Ozeanisch
ja: オセアニア人
ko: 오세아니아인
pl: Osoba z Oceanii
zh_hans: 大洋洲人
zh_hant: 大洋洲人

# trait.Odango
source: Odango
de: Odango-Doppel-Dutts
ja: お団子髪
ko: 당고머리
pl: Dwa koki odango
zh_hans: 丸子头
zh_hant: 丸子頭

# trait.Off-screen Rape
source: Off-screen Rape
de: Vergewaltigung außerhalb des Bildes
ja: 画面外での強姦
ko: 화면 밖 강간
pl: Gwałt poza ekranem
zh_hans: 画外强奸
zh_hant: 畫外強姦

# trait.Off-screen Sex Only
source: Off-screen Sex Only
de: Sex nur außerhalb des Bildes
ja: 画面外の性行為のみ
ko: 화면 밖 성행위만
pl: Seks wyłącznie poza ekranem
zh_hans: 仅画外性爱
zh_hant: 僅畫外性愛

# trait.Off-The-Shoulder Furisode
source: Off-The-Shoulder Furisode
de: Schulterfreier Furisode
ja: 肩出し振袖
ko: 오프숄더 후리소데
pl: Furisode z odkrytymi ramionami
zh_hans: 露肩振袖
zh_hant: 露肩振袖

# trait.Off-The-Shoulder Kimono
source: Off-The-Shoulder Kimono
de: Schulterfreier Kimono
ja: 肩出し着物
ko: 오프숄더 기모노
pl: Kimono z odkrytymi ramionami
zh_hans: 露肩和服
zh_hant: 露肩和服

# trait.Off-The-Shoulder Shirt
source: Off-The-Shoulder Shirt
de: Schulterfreies Hemd
ja: 肩出しシャツ
ko: 오프숄더 셔츠
pl: Koszula z odkrytymi ramionami
zh_hans: 露肩衬衫
zh_hant: 露肩襯衫

# trait.Off-The-Shoulder Sweater
source: Off-The-Shoulder Sweater
de: Schulterfreier Pullover
ja: 肩出しセーター
ko: 오프숄더 스웨터
pl: Sweter z odkrytymi ramionami
zh_hans: 露肩毛衣
zh_hant: 露肩毛衣

# trait.Office Lady
source: Office Lady
de: Büroangestellte
ja: OL
ko: 여성 사무직
pl: Pracownica biurowa
zh_hans: 办公室女性
zh_hant: 辦公室女性

# trait.Office Worker
source: Office Worker
de: Büroangestellter
ja: 会社員
ko: 회사원
pl: Pracownik biurowy
zh_hans: 上班族
zh_hant: 上班族

# trait.Offspring
source: Offspring
de: Nachkommen
ja: 子
ko: 자녀
pl: Potomstwo
zh_hans: 子女
zh_hant: 子女

# trait.Ogre
source: Ogre
de: Oger
ja: オーガ
ko: 오거
pl: Ogr
zh_hans: 食人魔
zh_hant: 食人魔

# trait.Oira
source: Oira
de: Selbstbezeichnung „oira“
ja: 「おいら」自称
ko: 자칭 ‘오이라’
pl: Określanie siebie jako „oira”
zh_hans: 自称“おいら”
zh_hant: 自稱「おいら」

# trait.Ojousama
source: Ojousama
de: Junge Dame aus gutem Hause
ja: お嬢様
ko: 아가씨
pl: Panienka z dobrego domu
zh_hans: 大小姐
zh_hant: 大小姐

# trait.Old
source: Old
de: Alt
ja: 老年
ko: 노년
pl: Stary
zh_hans: 年老
zh_hant: 年老

# trait.Old Type School Swimsuit
source: Old Type School Swimsuit
de: Traditioneller Schulbadeanzug
ja: 旧型スクール水着
ko: 구형 학교 수영복
pl: Tradycyjny szkolny strój kąpielowy
zh_hans: 旧式学校泳装
zh_hant: 舊式學校泳裝

# trait.Old-fashioned
source: Old-fashioned
de: Altmodisch
ja: 古風
ko: 고풍스러움
pl: Staromodny
zh_hans: 老派
zh_hant: 老派

# trait.Older Appearance
source: Older Appearance
de: Älter wirkend
ja: 老け顔
ko: 나이 들어 보이는 외모
pl: Starszy wygląd
zh_hans: 外表较成熟
zh_hant: 外表較成熟

# trait.Older Brother
source: Older Brother
de: Älterer Bruder
ja: 兄
ko: 형·오빠
pl: Starszy brat
zh_hans: 哥哥
zh_hant: 哥哥

# trait.Older Sister
source: Older Sister
de: Ältere Schwester
ja: 姉
ko: 누나·언니
pl: Starsza siostra
zh_hans: 姐姐
zh_hant: 姐姐

# trait.Olive
source: Olive
de: Olivfarben
ja: オリーブ色
ko: 올리브색
pl: Oliwkowy
zh_hans: 橄榄色
zh_hant: 橄欖色

# trait.Onahole
source: Onahole
de: Masturbator
ja: オナホール
ko: 오나홀
pl: Masturbator
zh_hans: 飞机杯
zh_hant: 飛機杯

# trait.One Piece Bikini
source: One Piece Bikini
de: Einteiliger Bikini
ja: ワンピースビキニ
ko: 원피스 비키니
pl: Jednoczęściowe bikini
zh_hans: 连体比基尼
zh_hant: 連身比基尼

# trait.One Piece Micro Bikini
source: One Piece Micro Bikini
de: Einteiliger Mikrobikini
ja: ワンピースマイクロビキニ
ko: 원피스 마이크로 비키니
pl: Jednoczęściowe mikrobikini
zh_hans: 连体微型比基尼
zh_hant: 連身微型比基尼

# trait.One Piece Swimsuit
source: One Piece Swimsuit
de: Einteiliger Badeanzug
ja: ワンピース水着
ko: 원피스 수영복
pl: Jednoczęściowy strój kąpielowy
zh_hans: 连体泳装
zh_hant: 連身泳裝

# trait.One-eyed
source: One-eyed
de: Einäugig
ja: 隻眼
ko: 외눈
pl: Jednooki
zh_hans: 独眼
zh_hant: 獨眼

# trait.One-horned
source: One-horned
de: Einhörnig
ja: 一本角
ko: 외뿔
pl: Jednorogi
zh_hans: 独角
zh_hant: 獨角

# trait.One-night Stand
source: One-night Stand
de: Einmaliger Sex
ja: 一夜限りの関係
ko: 하룻밤 관계
pl: Przygoda na jedną noc
zh_hans: 一夜情
zh_hant: 一夜情

# trait.One-Word Vocabulary
source: One-Word Vocabulary
de: Wortschatz mit nur einem Wort
ja: 一語だけの語彙
ko: 한 단어만 구사
pl: Słownictwo ograniczone do jednego słowa
zh_hans: 只会一个词
zh_hant: 只會一個詞

# trait.Online Chatting
source: Online Chatting
de: Onlinechat
ja: オンラインチャット
ko: 온라인 채팅
pl: Rozmowy na czacie
zh_hans: 在线聊天
zh_hant: 線上聊天

# trait.Online Content Creator
source: Online Content Creator
de: Online-Inhaltsersteller
ja: オンラインコンテンツ制作者
ko: 온라인 콘텐츠 제작자
pl: Twórca treści internetowych
zh_hans: 网络内容创作者
zh_hant: 網路內容創作者

# trait.Online Streamer
source: Online Streamer
de: Livestreamer
ja: 配信者
ko: 온라인 스트리머
pl: Streamer
zh_hans: 网络主播
zh_hant: 實況主

# trait.Onmyouji
source: Onmyouji
de: Onmyōji
ja: 陰陽師
ko: 음양사
pl: Onmyōji
zh_hans: 阴阳师
zh_hant: 陰陽師

# trait.Onzoushi
source: Onzoushi
de: Sohn aus wohlhabender Familie
ja: 御曹司
ko: 명문가 도련님
pl: Syn zamożnej rodziny
zh_hans: 贵公子
zh_hant: 貴公子

# trait.Open Cup Baby-doll
source: Open Cup Baby-doll
de: Babydoll mit offenen Körbchen
ja: オープンカップベビードール
ko: 오픈컵 베이비돌
pl: Koszulka babydoll z otwartymi miseczkami
zh_hans: 开杯式娃娃装
zh_hant: 開杯式娃娃裝

# trait.Open Cup Bra
source: Open Cup Bra
de: BH mit offenen Körbchen
ja: オープンカップブラ
ko: 오픈컵 브라
pl: Biustonosz z otwartymi miseczkami
zh_hans: 开杯式胸罩
zh_hant: 開杯式胸罩

# trait.Open Cup Mini-dress
source: Open Cup Mini-dress
de: Minikleid mit offenen Körbchen
ja: オープンカップミニドレス
ko: 오픈컵 미니드레스
pl: Minisukienka z otwartymi miseczkami
zh_hans: 开杯式迷你连衣裙
zh_hant: 開胸式迷你洋裝

# trait.Open Gag
source: Open Gag
de: Mund offen haltender Knebel
ja: 開口ギャグ
ko: 개구기
pl: Knebel utrzymujący otwarte usta
zh_hans: 开口口塞
zh_hant: 開口口塞

# trait.Open Relationship
source: Open Relationship
de: Offene Beziehung
ja: オープンリレーションシップ
ko: 개방형 관계
pl: Otwarty związek
zh_hans: 开放式关系
zh_hant: 開放式關係

# trait.Opportunistic
source: Opportunistic
de: Opportunistisch
ja: 機を見るに敏い
ko: 기회주의적
pl: Oportunistyczny
zh_hans: 投机
zh_hant: 投機

# trait.Opposite Gender Voiced
source: Opposite Gender Voiced
de: Von einer Person anderen Geschlechts gesprochen
ja: 異性の声優
ko: 이성 성우가 연기
pl: Głos podkładany przez osobę innej płci
zh_hans: 由异性配音
zh_hant: 由異性配音

# trait.Ora
source: Ora
de: Selbstbezeichnung „ora“
ja: 「おら」自称
ko: 자칭 ‘오라’
pl: Określanie siebie jako „ora”
zh_hans: 自称“おら”
zh_hant: 自稱「おら」

# trait.Orc
source: Orc
de: Ork
ja: オーク
ko: 오크
pl: Ork
zh_hans: 兽人
zh_hant: 獸人

# trait.Ore
source: Ore
de: Selbstbezeichnung „ore“
ja: 「俺」自称
ko: 자칭 ‘오레’
pl: Określanie siebie jako „ore”
zh_hans: 自称“俺”
zh_hant: 自稱「俺」

# trait.Ore-sama
source: Ore-sama
de: Selbstbezeichnung „ore-sama“
ja: 「俺様」自称
ko: 자칭 ‘오레사마’
pl: Określanie siebie jako „ore-sama”
zh_hans: 自称“俺様”
zh_hant: 自稱「俺様」

# trait.Organised Corruption
source: Organised Corruption
de: Organisierte Korruption
ja: 組織的汚職
ko: 조직적 부패
pl: Zorganizowana korupcja
zh_hans: 有组织腐败
zh_hant: 有組織腐敗

# trait.Orgasm Denial
source: Orgasm Denial
de: Orgasmusverweigerung
ja: 絶頂禁止
ko: 오르가슴 금지
pl: Odmawianie orgazmu
zh_hans: 禁止高潮
zh_hant: 禁止高潮

# trait.Ornament Hanging from Clothes
source: Ornament Hanging from Clothes
de: An der Kleidung hängender Schmuck
ja: 衣服から垂れる飾り
ko: 옷에 늘어뜨린 장식
pl: Ozdoba zwisająca z ubrania
zh_hans: 服装垂饰
zh_hant: 服裝垂飾

# trait.Orphan
source: Orphan
de: Waise
ja: 孤児
ko: 고아
pl: Sierota
zh_hans: 孤儿
zh_hant: 孤兒

# trait.Orphanage Director
source: Orphanage Director
de: Waisenhausleiter
ja: 孤児院の院長
ko: 고아원 원장
pl: Dyrektor domu dziecka
zh_hans: 孤儿院院长
zh_hant: 孤兒院院長

# trait.Orphanage Resident
source: Orphanage Resident
de: Waisenhausbewohner
ja: 孤児院の入所者
ko: 고아원 거주자
pl: Wychowanek domu dziecka
zh_hans: 孤儿院住民
zh_hant: 孤兒院住民

# trait.Otouto Act
source: Otouto Act
de: Rollenspiel als jüngerer Bruder
ja: 弟役
ko: 남동생 역할극
pl: Odgrywanie roli młodszego brata
zh_hans: 扮演弟弟
zh_hant: 扮演弟弟

# trait.Ouji Style
source: Ouji Style
de: Ouji-Stil
ja: 王子様系
ko: 왕자님 스타일
pl: Styl ouji
zh_hans: 王子风格
zh_hant: 王子風格

# trait.Outdoor Sex
source: Outdoor Sex
de: Sex im Freien
ja: 屋外セックス
ko: 야외 성교
pl: Seks na świeżym powietrzu
zh_hans: 户外性爱
zh_hant: 戶外性愛

# trait.Outgoing
source: Outgoing
de: Aufgeschlossen
ja: 社交的
ko: 사교적
pl: Towarzyski
zh_hans: 外向
zh_hant: 外向

# trait.Over Body Clothing
source: Over Body Clothing
de: Oberbekleidung
ja: 上着
ko: 겉옷
pl: Odzież wierzchnia
zh_hans: 外套
zh_hant: 外套

# trait.Over The Knee Socks
source: Over The Knee Socks
de: Überkniestrümpfe
ja: ニーハイソックス
ko: 오버 니 삭스
pl: Skarpetki za kolano
zh_hans: 过膝袜
zh_hant: 過膝襪

# trait.Overall
source: Overall
de: Latzhose
ja: オーバーオール
ko: 멜빵바지
pl: Ogrodniczki
zh_hans: 背带裤
zh_hant: 背帶褲

# trait.Overconfident
source: Overconfident
de: Übermäßig selbstsicher
ja: 自信過剰
ko: 지나치게 자신만만함
pl: Zbyt pewny siebie
zh_hans: 过度自信
zh_hant: 過度自信

# trait.Overdose
source: Overdose
de: Überdosis
ja: 過剰摂取
ko: 과다 복용
pl: Przedawkowanie
zh_hans: 药物过量
zh_hant: 藥物過量

# trait.Oversized Clothing
source: Oversized Clothing
de: Überweite Kleidung
ja: オーバーサイズの服
ko: 오버사이즈 의류
pl: Ubrania oversize
zh_hans: 宽大服装
zh_hant: 寬大服裝

# trait.Overweight
source: Overweight
de: Übergewichtig
ja: 太り気味
ko: 과체중
pl: Z nadwagą
zh_hans: 超重
zh_hant: 超重

# trait.Owl
source: Owl
de: Eule
ja: フクロウ
ko: 올빼미
pl: Sowa
zh_hans: 猫头鹰
zh_hant: 貓頭鷹

# trait.Pacifier
source: Pacifier
de: Schnuller
ja: おしゃぶり
ko: 공갈젖꼭지
pl: Smoczek
zh_hans: 安抚奶嘴
zh_hant: 安撫奶嘴

# trait.Pacifist
source: Pacifist
de: Pazifist
ja: 平和主義者
ko: 평화주의자
pl: Pacyfista
zh_hans: 和平主义者
zh_hant: 和平主義者

# trait.Pain Insensitive
source: Pain Insensitive
de: Schmerzunempfindlich
ja: 無痛覚
ko: 통각 둔감
pl: Niewrażliwość na ból
zh_hans: 痛觉不敏感
zh_hant: 痛覺不敏感

# trait.Paint
source: Paint
de: Farbe
ja: 塗料
ko: 페인트
pl: Farba
zh_hans: 颜料
zh_hant: 顏料

# trait.Paintbrush
source: Paintbrush
de: Pinsel
ja: 絵筆
ko: 화필
pl: Pędzel
zh_hans: 画笔
zh_hant: 畫筆

# trait.Painter
source: Painter
de: Maler
ja: 画家
ko: 화가
pl: Malarz
zh_hans: 画家
zh_hant: 畫家

# trait.Painting
source: Painting
de: Malerei
ja: 絵画
ko: 회화
pl: Malarstwo
zh_hans: 绘画
zh_hant: 繪畫

# trait.Pajamas
source: Pajamas
de: Schlafanzug
ja: パジャマ
ko: 잠옷
pl: Piżama
zh_hans: 睡衣
zh_hant: 睡衣

# trait.Pakistani
source: Pakistani
de: Pakistanisch
ja: パキスタン人
ko: 파키스탄인
pl: Pakistańczyk
zh_hans: 巴基斯坦人
zh_hant: 巴基斯坦人

# trait.Pale
source: Pale
de: Blass
ja: 色白
ko: 창백함
pl: Blada cera
zh_hans: 苍白
zh_hant: 蒼白

# trait.Panic Disorder
source: Panic Disorder
de: Panikstörung
ja: パニック障害
ko: 공황 장애
pl: Zaburzenie lękowe z napadami paniki
zh_hans: 惊恐障碍
zh_hant: 恐慌症

# trait.Pantalettes
source: Pantalettes
de: Lange Unterhosen mit Spitzenbesatz
ja: パンタレット
ko: 판탈레트
pl: Długie pantaloniki
zh_hans: 长衬裤
zh_hant: 長襯褲

# trait.Panties
source: Panties
de: Höschen
ja: パンツ
ko: 팬티
pl: Majtki
zh_hans: 内裤
zh_hant: 內褲

# trait.Panty Gag
source: Panty Gag
de: Höschen als Knebel
ja: パンツの猿ぐつわ
ko: 팬티 재갈
pl: Majtki jako knebel
zh_hans: 内裤口塞
zh_hant: 內褲口塞

# trait.Pantyhose
source: Pantyhose
de: Strumpfhose
ja: パンティストッキング
ko: 팬티스타킹
pl: Rajstopy
zh_hans: 连裤袜
zh_hant: 褲襪

# trait.Pantyjob
source: Pantyjob
de: Penisstimulation mit einem Höschen
ja: パンツコキ
ko: 팬티 마찰 자위
pl: Stymulacja penisa majtkami
zh_hans: 内裤摩擦
zh_hant: 內褲摩擦

# trait.Paper Bag Mask
source: Paper Bag Mask
de: Papiertüte als Maske
ja: 紙袋の覆面
ko: 종이봉투 가면
pl: Papierowa torba jako maska
zh_hans: 纸袋头套
zh_hant: 紙袋頭套

# trait.Paper Talismans
source: Paper Talismans
de: Papiertalismane
ja: 紙のお札
ko: 종이 부적
pl: Papierowe talizmany
zh_hans: 纸符
zh_hant: 紙符

# trait.Parachuting
source: Parachuting
de: Fallschirmspringen
ja: パラシュート降下
ko: 낙하산 강하
pl: Skoki spadochronowe
zh_hans: 跳伞
zh_hant: 跳傘

# trait.Paralysis
source: Paralysis
de: Lähmung
ja: 麻痺
ko: 마비
pl: Paraliż
zh_hans: 瘫痪
zh_hant: 癱瘓

# trait.Paraphilic Infantilism
source: Paraphilic Infantilism
de: Paraphiler Infantilismus
ja: 幼児化性愛
ko: 성애적 유아화
pl: Infantylizm parafiliczny
zh_hans: 成人婴儿癖
zh_hant: 成人嬰兒癖

# trait.Parasitism
source: Parasitism
de: Parasitismus
ja: 寄生
ko: 기생
pl: Pasożytnictwo
zh_hans: 寄生
zh_hant: 寄生

# trait.Parent
source: Parent
de: Elternteil
ja: 親
ko: 부모
pl: Rodzic
zh_hans: 家长
zh_hant: 家長

# trait.Parent Act
source: Parent Act
de: Elterliches Verhalten ohne Elternschaft
ja: 親役
ko: 부모 역할극
pl: Zachowywanie się jak rodzic bez bycia rodzicem
zh_hans: 扮演家长
zh_hant: 扮演家長

# trait.Parent-Teacher Association Member
source: Parent-Teacher Association Member
de: Mitglied einer Eltern-Lehrer-Vereinigung
ja: PTA会員
ko: 학부모회 회원
pl: Członek stowarzyszenia rodziców i nauczycieli
zh_hans: 家长教师协会成员
zh_hant: 家長教師協會成員

# trait.Parricide
source: Parricide
de: Elternmord
ja: 親殺し
ko: 부모 살해
pl: Zabójstwo rodzica
zh_hans: 弑亲
zh_hant: 弒親

# trait.Parrot
source: Parrot
de: Papagei
ja: オウム
ko: 앵무새
pl: Papuga
zh_hans: 鹦鹉
zh_hant: 鸚鵡

# trait.Part-time Worker
source: Part-time Worker
de: Teilzeitbeschäftigter
ja: アルバイト
ko: 아르바이트생
pl: Pracownik zatrudniony w niepełnym wymiarze godzin
zh_hans: 兼职人员
zh_hant: 兼職人員

# trait.Parted in Middle
source: Parted in Middle
de: Mittelscheitel
ja: 中分け
ko: 가운데 가르마
pl: Przedziałek na środku
zh_hans: 中分
zh_hant: 中分

# trait.Parted to Side
source: Parted to Side
de: Seitenscheitel
ja: 横分け
ko: 옆가르마
pl: Przedziałek z boku
zh_hans: 侧分
zh_hant: 側分

# trait.Partner (unmarried)
source: Partner (unmarried)
de: Unverheirateter Partner
ja: 内縁のパートナー
ko: 미혼 동반자
pl: Partner bez związku małżeńskiego
zh_hans: 未婚伴侣
zh_hant: 未婚伴侶

# trait.Patient
source: Patient
de: Geduldig
ja: 忍耐強い
ko: 인내심 있음
pl: Cierpliwość
zh_hans: 有耐心
zh_hant: 有耐心

# trait.Patricide
source: Patricide
de: Vatermord
ja: 父親殺し
ko: 부친 살해
pl: Zabójstwo ojca
zh_hans: 弑父
zh_hant: 弒父

# trait.Patriotic
source: Patriotic
de: Patriotisch
ja: 愛国的
ko: 애국적
pl: Patriotyzm
zh_hans: 爱国
zh_hant: 愛國

# trait.Patterned Garter Belt Stockings
source: Patterned Garter Belt Stockings
de: Gemusterte Strümpfe mit Strumpfhalter
ja: 柄入りガーターベルト付きストッキング
ko: 무늬 가터벨트 스타킹
pl: Wzorzyste pończochy z pasem do pończoch
zh_hans: 花纹吊袜带丝袜
zh_hant: 花紋吊襪帶絲襪
